[  {    "title": "Dragon Ball Z Especial: Freezer contra el padre de Goku",    "description": "Los Saiyajin han trabajado muy duro para Freezer. Sin embargo, éste temía que algún día los Saiyajin se le rebelaran, y apareciera el Legendario Super Saiyajin. Bardock se fue con sus compañeros a conquistar el planeta Kanassa, en el cual a Bardock le dieron un golpe, el cual le permitía tener visiones del futuro, entre ellas una futura destrucción del planeta de su especie, así como de la vida y obra de su hijo Son Goku.",    "year": 1990,    "type": "OVA",    "rate_start": "4.3",    "votes": 218,    "status": "Finalizado",    "followers": 1249,    "episodes": 1,    "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-especial-1",    "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1115.jpg"  },  {    "title": "Dragon Ball Z Pelicula 03: La batalla más grande del mundo esta por comenzar",    "description": "Una banda de desértores del ejército de Freezer capitaneada por el misterioso Tarles llega a la tierra con una semilla terrible. Una vez plantada, surge un árbol monstruoso que amenaza con absorver toda vida en el planeta...",    "year": 1990,    "type": "Película",    "rate_start": "3.9",    "votes": 173,    "status": "Finalizado",    "followers": 1090,    "episodes": 1,    "genres": "Aventuras,Ciencia Ficción,Comedia,Fantasía,Shounen",    "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-pelicula-3",    "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1104.jpg"  },  {    "title": "Lodoss-tou Senki",    "description": "La historia se centra de alrededor de un joven llamado Parn, el hijo de un deshonroso caballero. Parte de esta motivación de aventurarse es encontrar que pasó con su padre, y restaurar el honor de su familia. A pesar de su inexperiencia, Parn es considerado el lider, quien esta acompañado por su mejor amigo un niño del bosque llamado Etoh, su amigo y a veces aconsejante Slayn (y más tarde en la amante de Slayn, Leylia), y su recién mentor Ghim. Son acompañados por el interés romántico de Parn, la alta elfa Deedlit, quien viene del Bosque sin Retorno buscando una solución para el aislacionismo de su gente y un final para la extinción. A lo largo de la serie, Parn entra en contacto con sus amigos y con sus enemigos por igual. Sus aliados incluyendo el rey Kashue, Fahn, Shiris y Orson; sus enemigos incluyendo el emperador Beld, Ashram y el malvado necrofago Wagnard.",    "year": 1990,    "type": "Anime",    "rate_start": "4.4",    "votes": 95,    "status": "Finalizado",    "followers": 734,    "episodes": 13,    "genres": "Acción,Aventuras,Fantasía,Magia,Shounen,Sobrenatural",    "url_anime": "https:\/\/www3.animeflv.net\/anime\/lodoss-tou-senki",    "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1355.jpg"  },  {    "title": "Fushigi no Umi no Nadia",    "description": "La revolución industrial ha terminado y el mundo está siendo consumido por una nueva tecnología y nuevas máquinas. Un joven científico, Jean, ve a una guapísima chica de color mientras se encuentra en Francia, la sigue y termina metiéndose en problemas. Mientras tanto, una mujer y sus dos matones están tras el amuleto de la chica, llamado Piedra Azul. La chica, Nadia, escapa con Jean. De esta forma, los dos intentarán evitar que los malvados se apoderen del amuleto.",    "year": 1990,    "type": "Anime",    "rate_start": "4.5",    "votes": 99,    "status": "Finalizado",    "followers": 841,    "episodes": 39,    "genres": "Aventuras,Ciencia Ficción,Comedia,Historico,Romance",    "url_anime": "https:\/\/www3.animeflv.net\/anime\/fushigi-no-umi-no-nadia",    "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2190.jpg"  },  {    "title": "Dragon Ball Z Pelicula 02: El hombre más fuerte de este mundo",    "description": "La situación empieza con el doctor Uir?, quien es revivido por el doctor Cochin (su compañero) con ayuda de las Dragon Balls, debido a que el primero se encontraba cautivo en el hielo de las montañas Tsumisumbri. Ya que desde hacia varios años su cerebro sobrevivía en un cuerpo robótico decidió robar el cuerpo al hombre más fuerte del mundo, pero debido a estar todos estos años encerrado en el hielo el seguía pensando que este era Kame Sen'nin. Gok? y sus amigos van al laboratorio de los doctores con el objetivo de salvar a Kame Sen'nin, y al llegar se tendrán que enfrentar contra los robots más poderosos creados por la mente ambiciosa de los científicos.",    "year": 1990,    "type": "Película",    "rate_start": "4.1",    "votes": 124,    "status": "Finalizado",    "followers": 1070,    "episodes": 1,    "genres": "Aventuras,Ciencia Ficción,Comedia,Fantasía,Shounen",    "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-pelicula-2",    "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1103.jpg"  } ]